; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=顯示秒數
Light mode=淺色模式
Resize=調整大小
Always on top=顯示在最上層
Start with Windows=隨 Windows 啟動
Show in system tray=在通知區域顯示
About DeskFlip…=關於 DeskFlip…
Exit=結束
About DeskFlip=關於 DeskFlip
All rights reserved.=保留一切權利。
Report issues or send feedback to=回報問題或傳送意見至
Other apps=其他應用程式
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=專為現代 Windows 設計的快速、輕量、極簡的相片檢視器
Desktop Rain and Snow Simulator for Windows=Windows 桌面雨雪模擬器
Customizable, minimal, transparent desktop clock widgets for Windows=適用於 Windows 的可自訂極簡透明桌面時鐘小工具
